INSERT INTO QUESTIONS
(E_ID, Q_TEXT, OPTION_A, OPTION_B, OPTION_C, OPTION_D, CORRECT_OPTION)
VALUES
(5, N'हिंदी वर्णमाला में कितने स्वर होते हैं?', N'10', N'11', N'13', N'15', 'B'),
(5, N'सूर्य का पर्यायवाची शब्द क्या है?', N'चंद्र', N'रवि', N'पवन', N'जल', 'B'),
(5, N'जल का पर्यायवाची शब्द क्या है?', N'अग्नि', N'नीर', N'आकाश', N'धरती', 'B'),
(5, N'सुंदर का विलोम शब्द क्या है?', N'अच्छा', N'कुरूप', N'मधुर', N'सरल', 'B'),
(5, N'दिन का विलोम शब्द क्या है?', N'सुबह', N'रात', N'दोपहर', N'शाम', 'B'),
(5, N'लड़का का स्त्रीलिंग क्या है?', N'लड़की', N'बच्ची', N'महिला', N'नारी', 'A'),
(5, N'गाय का बहुवचन क्या है?', N'गायों', N'गायें', N'गाय', N'गाय और गायों', 'A'),
(5, N'कमल क्या है?', N'क्रिया', N'संज्ञा', N'विशेषण', N'सर्वनाम', 'B'),
(5, N'राम स्कूल जाता है। वाक्य में क्रिया कौन-सी है?', N'राम', N'स्कूल', N'जाता है', N'है', 'C'),
(5, N'हिंदी दिवस कब मनाया जाता है?', N'15 अगस्त', N'26 जनवरी', N'14 सितंबर', N'2 अक्टूबर', 'C');